<?php 

return [
    'buttons' => [
        'more' => 'Подробнее',
        'allEvents' => 'Все события',
        'allSales' => 'Все скидки',
        'instagram' => 'Мы в инстаграм',
        'next' => 'Следующ:ending :entity',
        'previous' => 'Предыдущ:ending :entity',
        'floorsMap' => 'Открыть карту этажей',
        'showOngMap' => 'Посмотреть на карте'
    ],
    'title' => [
        'cooperation' => 'Сотрудничество', 
        'about' => 'О ТРЦ',
        'search' => 'Поиск',
        'main' => 'Главная',
        'floorsMap' => 'Карта этажей',
        'news' => 'Новости','floor' => 'Этаж',
        'sales' => 'АКЦИИ, СКИДКИ И СПЕЦИАЛЬНЫЕ ПРЕДЛОЖЕНИЯ',
        'events' => 'ИНТЕРЕСНЫЕ СОБЫТИЯ',
        'partners' => 'НАШИ ПАРТНЕРЫ',
        'published' => 'Опубликовано',
        'experience' => 'Требуемый стаж работы',
        'requirements' => 'Требования',
        'advertRequest' => 'Заявка на рекламную площадь',
        'innerNumbers' => 'Внутренние номера',
        'schedule' => 'График работы',
        'howToGet' => 'Как добраться?',
        'showOnMap' => 'Показать на карте'
    ],
    'shop' => [
        'sale' => 'Акции'
    ],
    'mailing' => [
        'title' => 'ПОДПИШИСЬ НА РАССЫЛКУ',
        'subtitle' => 'И получи список выгодных предложений'
    ],
    'form' => [
        'keyWord' => 'Введите слово для поиска',
        'agreement' => 'Даю согласие на обработку',
        'privateData' => 'персональных данных',
        'yourEmail' => 'Ваша почта',
        'send' => 'Отправить',
        'cooperations' => [
            'arendators' => [
                'shopName' => 'Наименование бутика',
                'profile' => 'Профиль деятельности',
                'structure' => 'Структура компании',
                'auditory' => 'Целевая аудитория',
                'experience' => 'Опыт работы на рынке',
                'priceSegment' => 'Ценовой сегмент',
                'amount' => 'Количество открытых магазинов, место расположение',
                'help' => 'Требуемая помощь',
                'floor' => 'Этаж',
                'numbers' => 'Контактные телефоны',
            ],
            'advertisers' => [
                'adType' => 'Предполагаемый вид размещения рекламы или проведения мероприятия *',
                'area' => 'Если проведение промо-акции или мероприятия, то предполагаемая площадь в м2 *',
                'date' => 'Предполагаемая дата проведения промо-акции (мероприятия) или размещения на рекламных конструкциях *',
                'conception' => 'Концепция и механика проведения промо-акции (мероприятия) *',
            ],
            'jobs' => [
                'city' => 'Алматы',
                'phone' => 'Телефон',
                'comment' => 'Ваш комментарий'
            ],
            'brand' => 'Брэнд/Торговый знак',
            'email' => 'E-mail',
            'name' => 'ФИО',
            'additionalInfo' => 'Дополнительная информация'
        ]
    ]
];